export const table = [
  { name: 'სპეციალური ტურნირი Cashgame Sharks II ადგილი' },

  { name: 'სპეციალური ტურნირი Cashgame Sharks II ადგილი' },
  { name: 'სპეციალური ტურნირი Tournament Sharks II ადგილი' },
  { name: 'სპეც. ტურნირი Tournament Sharks III ადგილი' },
  { name: 'Holdem Grinders ლიდერბორდის გამარჯვებული' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები' },
  { name: 'ქეშგეიმ დაბალი ლიმიტების ლიდერბორდების გამარჯვებულები    ' },
];
