export const menuLeaderboard = [
  { money: '--', prize: 'A კატეგორიის საგზური', plane: true },
  { money: '--', prize: 'A კატეგორიის საგზური', plane: true },
  { money: '2000₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '1500₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '1300₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '1200₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '1000₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '800₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '700₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '500₾', prize: 'სპეც. ტურნირის ბილეთი' },
];

export const leaderboard = [
  { money: '1000₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '700₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '500₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '400₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '400₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '350₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '300₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '300₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '250₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '200₾', prize: 'სპეც. ტურნირის ბილეთი' },
  { money: '500₾', prize: 'სპეც. ტურნირის ბილეთი' },
];
